export const assortList = [
  {
    id: 0,
    title: "Филе бедра цыпленка",
    description:
      "Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.",
    price: "400 руб. / 700 гр.",
    img: "https://cdn.esh-derevenskoe.ru/image/cache/catalog/product/15109/812368-730x604.jpg?v=3",
  },
  {
    id: 1,
    title: "Филе бедра утки",
    description:
      "Утятина относится к тёмным сортам птичьего мяса — в  ее составе велико содержание кровеносных сосудов, а сами волокна более жёсткие, чем, например, в курином мясе. По этой причине утиное мясо считается очень полезным для употребления тем, кто страдает малокровием и некоторыми нервными расстройствами.",
    price: "1184 руб. / 650 гр.",
    img: "https://cdn.esh-derevenskoe.ru/image/cache/catalog/product/2969/172177-730x604.jpg?v=3",
  },
  {
    id: 2,
    title: "Мякоть бедра говяжья",
    description:
      "Мякоть бедра - это жестковатое мясо, но очень диетическое и прекрасно подходит для поклонников здорового питания. Мясо можно запечь или потушить с овощами. Все бычки на ферме Эдуарда Васильева выращиваются на натуральном корме, поэтому мясо нежное и вкусное.Цвет мяса может быть от светло розового до более тёмного в зависимости от зрелости бычков.",
    price: "913 руб. / 500 гр.",
    img: "https://cdn.esh-derevenskoe.ru/image/cache/catalog/product/634/234c41-730x604.JPG?v=3",
  },
  {
    id: 3,
    title: "Грудка цыпленка на кости",
    description:
      "Мясо грудки считается самым диетическим. Грудку можно отваривать, тушить с овощами, запекать под сыром, обжаривать в соусе. Курицы на ферме Рошаля живут на свободном выгуле и питаются качественным сбалансированным комбикормом, поэтому их мясо мягкое и натуральное.",
    price: "358 руб. / 500 гр.",
    img: "https://cdn.esh-derevenskoe.ru/image/cache/catalog/product/2963/b68554-730x604.jpg?v=3",
  },
  {
    id: 4,
    title: "Голень цыпленка",
    description:
      "Куриная голень - полезный и вкусный продукт. Голени вкусно и пожарить, и запечь с пряностями в духовке. Курицы на ферме Рошаля живут на свободном выгуле и питаются качественным сбалансированным комбикормом, поэтому их мясо мягкое и натуральное.",
    price: "581 руб. / 700 гр.",
    img: "https://cdn.esh-derevenskoe.ru/image/cache/catalog/product/2944/af3e8c-730x604.jpg?v=3",
  },
];

export const characteristicsList = [
  {
    weight: "0,7 кг. (595-805 г.).",
    lifeTime: "6 суток",
    species: "КОББ 500.",
    producer: "Тверская область",
    energyValue: "135 ккал./565 кДж.",
    nutritionalValue:
      "белки - 13,8 г., жиры - 8,7 г., углеводы - 0 г.; на 100 г.",
  },
  {
    weight: "650 г. (325-975г.).",
    lifeTime: "7 суток",
    species: "Star-53.",
    producer: "Краснодарский край, район Славянский.",
    energyValue: "48,05 ккал. / 201 кДж.",
    nutritionalValue: "белки - 17 г., жиры - 17 г., углеводы - 0 г.; на 100 г.",
  },
  {
    weight: "500 г. (375-625г.).",
    lifeTime: "10 суток",
    species: "Костромская.",
    producer: "Тверская область, Калининский район.",
    energyValue: "137,98 кКал. / 577,3 кДж.",
    nutritionalValue:
      "белки - 20,2 г., жиры - 6,4 г., углеводы - 0 г.; на 100 г.",
  },
  {
    weight: "1 кг. (0.5-1.5кг.).",
    lifeTime: "7 суток",
    species: "КОББ 500.",
    producer: "Краснодарский край, район Славянский",
    energyValue: "201 ккал. / 841 кДж.",
    nutritionalValue:
      "белки - 23,6 г., жиры - 1,9 г., углеводы - 0 г.; на 100 г.",
  },
  {
    weight: "700 г. (350-1050г.)",
    lifeTime: "7 суток",
    species: "КОББ 500.",
    producer: "Краснодарский край, район Славянский",
    energyValue: "200 ккал. / 836,8 кДж.",
    nutritionalValue: "белки - 19 г., жиры - 14 г., углеводы - 0 г.; на 100 г.",
  },
];

export const PriceList = [
  {
    priceValue: 400,
  },
  {
    priceValue: 1184,
  },
  {
    priceValue: 913,
  },
  {
    priceValue: 358,
  },
  {
    priceValue: 581,
  },
];
